export const interiorRequirements = [
    {
        description: "Работы меньше 1000px по любой из сторон не принимаются",
    },
    {
        description: "Максимальный вес 10Мб",
    },
    {
        description: "Не забывайте после заливки работы добавлять бирки, это привлечет больше внимания к Вашей работе и увеличит шансы на прохождение модерации",
    },
    {
        description: "В галерею необходимо размещать работы , выполненные лично Вами",
    },
    {
        description: "Допускается название и описание работы на русском или английском языке",
    },
    {
        description: "Работа не набирающая в первый день 20 лайков, а на второй день 40 лайков - удаляется.О чем пользователь получает личное сообщение",
    },
    {
        description: "Теги заполняются через запятую без пробелов",
    },
    {
        description: "Любые фото (для сравнения, например) запрещены",
    },
    {
        description: "С 'водяными знаками' работы не принимаются",
    }
];